;Do not translate this section
[Info]
Language=Simplified Chinese (简体中文)
Translator=GreatNews(greatnews@curiostudio.com)
Version=1.0.0.365

;Main Menu
[Menu]
;
;Channel Menu
;
Title32791=频道(&C)
Item32791=更新所有频道(&U)
Item33321=中断更新(&S)
Item32793=标记所有新闻为已读(&M)
Item36564=刷新未读记数(&R)
Item32792=更新频道/组(&G)
Item32818=标记为已读(&C)
Item32800=删除
Item36739=改名
Item32799=属性(&P)...
Item36548=频道管理器(&O)...
Item57665=退出(&X)

Title32797=添加(&A)
Item32797=频道(&C)...
Item36537=搜索频道(&S)...
Item32796=频道组(&G)...
Item36558=Bloglines同步频道(&B)...
Item32837=新闻追踪(&W)...
Item32925=标签(&L)...

;
;Edit Menu
;
Title57635=编辑(&E)
Item57635=剪贴(&T)
Item57634=复制(&C)
Item57637=粘贴(&P)
Item57636=在当前页查找文本(&F)
Item36547=查找已订阅频道(&S)...
Item32917=查找新闻(&A)
Item32858=查找下一个(&A)
Item36738=全局查找...
;
;View Menu
;
Title32922=查看(&V)
Item32922=频道导航(&B)
Item32923=新闻列表(&L)
Item36609=新建标签页
Item32811=最大化阅读区(&M)
Item33035=下一个未读频道(&C)
Item36544=下一个未读频道组(&G)
Item32861=下一条新闻(&N)
Item32860=上一条新闻(&P)

;
;Tools Menu
;
Title32808=工具(&T)
Item32808=从OPML/XML文件导入频道(&I)...
Item32842=导出频道到OPML/XML文件(&E)...
Item36543=导出新闻到RSS文件(&R)...
Item32841=新闻清理(&C)...
Item32852=选项(&O)...

Title33312=频道统计(&S)
Item33312=最常访问的频道
Item33313=最不常访问的频道
Item36732=60天内最活跃的频道
Item36733=60天内最不活跃的频道
Item36735=设置...

;
;Help Menu
;
Title36553=帮助(&H)
Item36553=检查新版(&V)
Item36550=访问GreatNews网站(&W)
Item36567=访问GreatNews论坛(&F)
Item57664=关于(&A)...

;
;Channel Tree Popup Menu
;
Item32815=全部展开
Item32816=全部收缩
Item33033=收缩到频道组

;
;News List Popup Menu
;
Item32870=标记为已读
Item36601=标记为未读
Item36539=删除
Item36556=新增标签...

[FeedGroupPropertiesDialog]
Title=频道组属性
C1070=组名(*):
C1071=描述:
C1072=网站:
C1030=不要自动更新本组的频道

[OptionsDialog]
Title=选项

[OptionsDialog_General]
Title=常规
C1010=启动时更新所有频道
C1006=启动时检查有无新版程序
C1013=最小化到系统托盘
C1058=关闭到系统托盘
C1074=GreatNews自动更新所有频道， 每隔
C1075=GreatNews提示执行清除工具， 每隔
C1073=启动时在阅读区
C1062=显示空白
C1007=显示欢迎屏幕
C1063=显示最常访问的10个频道
C1016=把GreatNews设为默认RSS阅读器

[OptionsDialog_Reading]
Title=阅读
C1076=显示
C1077=条新闻在每页(1~999)
C1011=切换频道时标记上一个频道为已读
C1010=点击频道/组时自动更新
C1078=当点击最后一页上的"Next>"连接时
C1062=停留在最后一页
C1067=打开下个未读频道或频道组
C1079=标记当前页为已读
C1069=交互式
C1068=自动标记,当停留
C1080=秒后(0~999,0表示不自动标记)
C1006=提示不活跃频道，如果频道没有新文章超过
C1135=天
C1136=系统托盘新闻提示应该停留
C1137=秒

[OptionsDialog_Usability]
Title=易用性
C1081=下一个未读频道/组功能
C1010=应该自动关闭新闻列表
C1011=应该自动将新闻过滤器设为“未读”
C1012=应该将上一个频道/组标记已读
C1082=搜索新闻/上一条/下一条新闻功能
C1013=应该自动打开新闻列表
C1006=屏蔽弹出窗口 ( CTRL+Click 允许弹出窗口)
C1007=频道更新完成后在系统托盘显示提示
C1058=使用系统默认浏览器打开 RSS 连接
C1138=双击新闻列表将打开网页在
C1062=外部浏览器
C1063=GreatNews阅读区
C1064=新标签页
C1139=在阅读区点击RSS连接将打开网页在
C1057=当前标签页
C1060=外部浏览器
C1061=新标签页
C1059=禁用标签页浏览功能(需要重起GreatNews)
C1123=不要自动展开/收缩频道组

[OptionsDialog_ItemFeatures]
C1140=在阅读区显示以下功能:
C1010=Label This (加标签)
C1011=Email This
C1013=作者
C1017=加亮显示新闻追踪
C1006=跟踪评论（当文章有评论feed时）
C1141=Podcasting附件种类:
C1016=设置博客工具...

[OptionsDialog_Connection]
C1062=使用Internet Explorer的设定
C1063=使用以下代理服务器:
C1147=地址:
C1148=端口:
C1149=用户名:
C1150=密码:
C1151=免代理:

[ConfigBlogToolsDialog]
Title=设置博客工具
C1142=已设置的工具:
C1143=工具设定:
C1108=名字:
C1145=类别:
C1100=连接:
C1146=你可以在连接中使用这些变量: %TITLE%, %TEXT%, %LINK%, %Author%
C1017=添加
C1057=删除
C1018=保存
C2=关闭

[LabelDialog]
Title=标签属性
C1083=标签:
C1120=显示风格:

[FindSubscribedChannelDialog]
Title=查找已订阅频道

[GlobalSearchDialog]
Title=全局查找
C1134=在所有频道里查找:
C1027=区分大小写
C1013=整字匹配
C1=开始
C2=关闭

[OrganizeChannelsDialog]
Title=频道管理器
C1084=选择频道
C1017=全选
C1038=全不选
C1061=新建频道组...
C1016=移动到频道组
C1052=删除选中频道
C1064=脱离Bloglines

[ChannelPropertiesDialog]
Title=频道组属性

[ChannelPropertiesDialog_URL]
C1085=频道地址(*):
C1010=从互联网获取频道属性
C1016=校验此频道
C1065=本频道通过Bloglines.com同步
C1064=脱离Bloglines
C1030=不要自动更新此频道
C1006=此频道需要登入
C1130=用户名
C1131=密码
C1125=提示：如果不知道频道地址的话，你可以直接输入网站地址（比如www.news.cn）。GreatNews会自动侦测网页上的RSS连接。

[ChannelPropertiesDialog_Properties]
C1086=标题:
C1087=描述:
C1088=网站:
C1089=频道格式:
C1009=(在前页选"从互联网获取频道属性"查看频道格式)
C1092=最后修改:
C1090=最近更新:
C1021=尚未更新
C1114=自动更新:
C1115=清除旧新闻:

[ChannelPropertiesDialog_Settings]
C1114=自动更新:
C1120=显示格式:
C1115=清除旧新闻，只保留：
C1013=只保留此频道最新的
C1132=条新闻
C1006=有新内容时显示新闻提示
C1007=即使此频道不再更新也保留订阅

[ChannelPropertiesDialog_Group]
C1091=选择频道组:
C1016=新建组...

[InactiveChannelDialog]
Title=不再更新的频道
C1016=删除/禁用
C1133=（不活跃的频道如果有带标签的文章的话，会被禁用而不是删除）
C1122=保留
C2=关闭

[NewsWatchPropertiesDialog]
Title=新闻追踪属性

[NewsWatchPropertiesDialog_Properties]
C1092=新闻追踪标题:
C1093=新闻追踪关键字:
C1044=包含任何一个字词
C1023=包含所有字词
C1046=包含整个句子
C1027=区分大小写
C1013=整字匹配
C1094=对于匹配的新闻
C1059=加亮显示，使用前景色
C1095=背景色
C1057=更新频道时忽略
C1058=直接标为已读
C1154=匹配项目:
C1010=匹配新闻标题
C1019=匹配新闻内容
C1015=匹配作者
C1041=禁用此新闻追踪
C1120=显示格式:

[NewsWatchPropertiesDialog_Channels]
C1023=追踪所有频道
C1024=追踪指定频道
C1016=全选
C1038=全不选
C1018=在现存新闻里执行此新闻追踪


[ExportDialog]
Title=导出OPML/XML

[ExportDialog_Select]
C1097=选择要导出的频道/组:
C1016=全选
C1038=全不选
C1010=导出所有新闻追踪和标签
C1098=(选中此项后，导出的文件有可能无法被某些 RSS Reader 读取)

[ExportDialog_File]
C1096=导出文件名(*):

[ImportDialog]
Title=导入OPML/XML

[ImportDialog_File]
C1032=导入默认频道
C1035=从OPML/XML文件导入频道
C1099=文件名:
C1036=从Internet导入频道
C1100=地址:

[ImportDialog_Select]
C1104=选择要导入的频道/组
C1016=全选
C1038=全不选
C1010=导入时从internet更新频道属性
C1011=导入在此文件里找到的新闻追踪和标签

[ImportDialog_Group]
C1101=将频道移入指定组:
C1016=新建组...

[ImportDialog_Progress]
C1026=点击[下一步]按钮开始导入
C1016=中断导入
C1102=(你可以在任何时候中断导入，并在以后继续)
C1103=提示：导入完后，可以用［频道->频道管理器］来整理

[ExportRSSDialog]
Title=导出新闻到RSS文件
C1099=导出文件名(*):

[CleanupDialog]
Title=新闻清理

[CleanupDialog_Options]
C1105=清除旧新闻，各频道只保留
C1117=(频道级的设定将覆盖此默认值)
C1010=包括未读新闻
C1011=包括已加标签的新闻
C1006=清理后压缩数据文件
C1124=清理GreatNews的临时文件
C1013=各频道只保留最新的
C1152=条新闻(*)
C1153=带(*)的设定可能有频道级的设定控制

[CleanupDialog_Channels]
C1097=选择要清理的频道/组
C1016=全选
C1038=全不选

[CleanupDialog_Progress]
C1025=点击[下一步]按钮开始清理

[SearchChannelPropertiesDialog]
Title=搜索频道属性
C1106=搜索频道:
C1107=关键字(*):
C1108=搜索命名(*):

[BloglinesSyncDialog]
Title=Bloglines.com同步频道

[BloglinesSyncDialog_Account]
C1109=Bloglines.com账号(*):
C1110=密码(*):
C1111=密码确认(*):

[BloglinesSyncDialog_Channels]
C1112=选择Bloglines.com上要与GreatNews同步的频道/组:
C1016=全选
C1038=全不选
C1010=GreatNews不要在Bloglines标记频道已读

[Toolbars]
T200=新闻
T201=搜索
T101=地址

B32791=更新所有频道
B32818=标记已读
B32850=显示全部
B32840=格式

;The date combobox on toolbar
[DateFilter]
0=今天
1=昨天以来
2=7天以内
3=30天以内
4=全部

;The status combobox on toolbar
[StatusFilter]
0=未读
1=有标签
2=全部

;Auto Update Frequency combobox in Options dialog
[AutoUpdateFrequency]
0=15分钟
1=30分钟
2=1小时
3=2小时
4=3小时
5=4小时

; Cleanup reminding interval combobox in Options dialog
[CleanupReminderInterval]
0=7天
1=14天
2=30天
3=60天
4=90天

;Auto Update Frequency combobox in Channel Properties dialog
[ChannelAutoUpdateFrequency]
0=默认
1=1分钟
2=5分钟
3=10分钟
4=15分钟
5=30分钟
6=1小时
7=2小时
8=3小时
9=4小时
10=半天
11=一天

;Cleanup max age combobox in Channel Properties dialog
[ChannelCleanupMaxAge]
0=默认
1=清除全部
2=1天
3=2天
4=1星期
5=2星期
6=1个月
7=3个月
8=6个月
9=保留全部

; Cleanup combobox in Cleanup Wizard
[Cleanup]
0=清除全部
1=1星期
2=2星期
3=1个月
4=3个月
5=6个月

[Messages]
;main
M137=你已经订阅了这个频道。要现在打开频道吗？
M138=连接可能是个新闻频道。要尝试订阅吗？
M152=确定要删除组[%s]吗？
M153=确定要删除频道[%s]吗？
M154=确定要删除新闻追踪[%s]吗？
M155=确定要删除标签[%s]吗？
M156=找不到GreatNews的数据文件.[%s]
M157=数据文件不兼容。按[确认]按钮升级到最新格式。
M158=新版[%s]已推出。要查看有何更新吗？
M159=%d 个新闻频道
M160=%d 条新闻成功下载到 %d 个频道。
M161=%d 个频道出错。
M162=GreatNews更新了所有频道。
M163=GreatNews正在更新第 %d 个频道(总共 %d 个)...
M164=已经 %d 天没有清理旧新闻了。要现在使用清理工具吗？
M167=正在更新频道 %s...
M175=你在使用最新版的GreatNews.
M176=无法检查有无新版。请等会儿再试。
M177=新闻列表为空。请先选择你要搜索的频道/组/新闻追踪/标签。
M178=没有找到未读频道
M202=GreatNews上次没有正常关闭。程序将刷新未读计数。
M207=确定要把所有新闻标记为已读吗？
M208=找不到指定的博客工具
M209=GreatNews在不断改善。这个版本已经至少30天旧了。请去www.curiostudio.com下载最新版。

; channel group dialog
M139=本组有 %d 个频道 %d 条新闻，%d 条新闻未读。

; various channel dialogs
M140=本频道有 %d 条新闻，%d条未读。
M147=请填入搜索关键字
M148=请给此搜索频道命名
M168=请填入频道地址
M169=频道标题不能为空
M171=请选一个频道组

; cleanup wizard
M141=清理前有 %d 条新闻
M142=清理后有 %d 条新闻
M143=正在清理频道 %s...
M144=正在压缩数据文件...
M145=清理工作成功完成
M146=请至少选择一个频道
M204=请确认带标签的新闻也要清除?

;Export RSS dialog
M149=%d 条新闻成功导出到文件 %s

;Export Wizard
M150=请指明输出文件名
M151=%d 个频道和 %d 个组成功导出

;Channel Organizer
M165=确认要删除 %d 个选中频道吗？
M179=请先选择要移动的频道
M180=请选择要移入的频道组
M181=请先选择要删除的频道
M182=请先选择要脱离 Bloglines.com 的频道

;Search dialog
M166=正在搜索第 %d 条新闻(总共 %d 条)...
M170=找不到匹配的新闻

;Import Wizard
M172=请指明要导入的文件
M173=请指明从哪个internet地址导入
M174=提前退出请先中断导入
M190=%d 个频道和 %d 个组成功导入。\n
M191=跳过了已存在的 %d 个频道和 %d 个组。\n
M192=%d 个频道和 %d 个组导入失败。
M193=\t组 '%s' 成功导入
M194=\t跳过组 '%s'
M195=***** 组 '%s' 导入失败
M196=\t跳过频道 '%s'
M197=正在导入频道 '%s'...
M198="**** 频道 '%s' 改名后成功导入
M199=\t频道 '%s'成功导入
M200=***** 频道 '%s' 导入失败。 [%s]*****
M201=***** 频道 '%s' 导入失败。*****


;Bloglines Sync Wizard
M183=请填入 Bloglines.com 账号
M184=密码和确认密码不匹配

;News Watch dialog
M185=请填入追踪关键字
M186=请填入标题
M187=请选择至少一个追踪选项
M188=前景色不能和背景色相同
M189=请选择至少一个频道

;Label Properties dialog
M203=%d 条新闻有此标签。

;Config BlogThis Dialog
M205=请用你自己网站的地址取代<yoursite.com>.

;Global Search Dialog
M206=没有找到匹配的新闻
